

export const SEO_TITLE_FOR_FAIVOR = {
    //передаем в список название услуги
    "допплерография сосудов мппк": {
        title: "Допплерография сосудов при гипертонии в Пятигорске",
        description: "Допплерография сосудов при гипертонии, атеросклерозе сосудов, инсульте, беременности  по доступной цене, отзывы в Пятигорске поликлинике УЗИ 4Д"
    },
    "Дуплексное исследование брюшного отдела аорты и висцеральных ветвей": {
        title: "Дуплексное сканирование аорты и ветвей в Пятигорске",
        description: "Дуплексное сканирование брюшной аорты и ее висцеральных ветвей при боли в животе, тромбозе, артериальной гипертензии в поликлинике УЗИ 4Д Пятигорск по выгодным ценам. Комфортные условия, современное медицинское оборудование и высококвалифицированные специалисты."
    },
    "Дуплексное исследование брюшного отдела аорты и почечных артерий": {
        title: "Дуплексное сканирование брюшной аорты и почечных артерий в Пятигорске",
        description: "Исследование брюшной аорты, почечных артерий, сканированию брюшного отдела при подозрении на атеросклероз, стеноз, артериальную гипертензию, при боли в брюшной области, нефротическом синдроме, опущении почки с частыми почечными коликами в Пятигорске поликлинике УЗИ 4Д"
    },
    "Дуплексное исследование сосудов портальной системы (диагностика цирроза печени)": {
        title: "Дуплексное исследование сосудов портальной системы (диагностика цирроза печени) Пятигорск",
        description: "Дуплексное сканирования сосудов печени при остром гепатите, мононуклеоз, циррозе печени, боле в животе, тяжесть в правом подреберье. Сканирование включает в себя исследование воротной вены и ее притоков.В Пятигорске поликлинике УЗИ 4Д"
    },
    "Дуплексное исследование экстракраниальных брахиоцефальных артерий": {
        title: "Дуплексное сканирование экстракраниальных отделов брахиоцефальных артерий в Пятигорске",
        description: "Сделать дуплексное сканирование экстракраниальных отделов брахиоцефальных артерий при гипертонии, атеросклерозе, заболевании крови, шумах в ушах, вегетососудистой дистонии в Пятигорске поликлинике 4Д по доступной цене"
    },
    "Дуплексное сканирование артерий верхних конечностей": {
        title: "Дуплексное сканирование артерий верхних конечностей: показания в Пятигорске",
        description: "Проведение дуплексного сканирования артерий верхних конечностей при: онемение рук, покалывание, отеки,  признаки ишемии, трофические язвы, судороги,  боль и покраснение. По доступной цене в Пятигорске поликлинике УЗИ 4Д"
    },
    "Дуплексное сканирование артерий нижних конечностей": {
        title: "Дуплексное сканирование артерий нижних конечностей в Пятигорске",
        description: "Дуплексное сканирование артерий нижних конечностей при ишемии нижних конечностей, трофических изменениях конечностей, подозрении на сосудистые поражения, ангиодисплазии,аневризме, артериовенозной фистуле.По доступной цене Пятигорск поликлиника УЗИ 4Д"
    },
    "Дуплексное сканирование вен верхних конечностей": {
        title: "Дуплексное сканирование вен верхних конечностей в Пятигорске",
        description: "Дуплексное сканирование вен верхних конечностей при поражений в венозной системе, аномалий венозных стволов, варикозном расширении вен, тромбозе в глубоких и поверхностных венах.По доступной цене Пятигорск поликлиника УЗИ 4Д"
    },
    "Дуплексное сканирование венозной системы мошонки с исследованием аортомезентериального пинцета": {
        title: "Дуплексное сканирование венозной системы мошонки в Пятигорске",
        description: "Дуплексное сканирование венозной системы мошонки при: эректальной дисфункции, болевом синдроме, травма паховой области, мужском бесплодии, боли при мочеиспускании. По доступной цене в Пятигорске поликлинике УЗИ 4Д"
    },
    "Дуплексное сканирование сосудов верхних конечностей": {
        title: "Дуплексное сканирование сосудов верхних конечностей в Пятигорске",
        description: "Дуплексное сканирование сосудов верхних конечностей при:покалывании в руках, боли в пальцах рук, проблемах сосудов рук, онемение рук, вены на шеи, тромбах, варикозном расширении вен. По выгодной цене в Пятигорске поликлинике УЗИ 4Д"
    },
    "Транскраниальное дуплексное сканирование мозговых и позвоночных артерий": {
        title: "Транскраниальное дуплексное сканирование мозговых и позвоночных артерий в Пятигорске",
        description: "Транскраниальное дуплексное сканирование мозговых и позвоночных артерий при:головные боли, мигрени,  головокружение , нарушение зрения,сужение угла зрения, чувство слабости в руках,  онемение лица , шум в ушах , боли в  шеи. По выгодной цене в Пятигорске поликлинике УЗИ 4Д"
    },
    "УЗИ вилочковой железы": {
        title: "УЗИ вилочковой железы в Пятигорске",
        description: "УЗИ вилочковой железы при: скриниг детей, простудных заболеваний, бронхиальной астме, воспалении лимфатических узлов, аритмии, быстрой утомляемости, частых болезнях. По выгодной цене в Пятигорске поликлинике УЗИ 4Д"
    },
    "УЗИ глаз": {
        title: "УЗИ глаз в Пятигорске",
        description: "УЗИ глаз при: отслойке сетчатки, глаукоме, инородного тела в глазу, аномалии глаза, травме глаза, миопии. По доступной цене в Пятигорске поликлинике 4Д"
    },
    "УЗИ коленных суставов": {
        title: "УЗИ коленных суставов в Пятигорске",
        description: "Узи коленного сустава при: боли в ноге, растяжении связок,  боли в коленном суставе, острой боли, хронической боли. УЗИ сосудов коленного сустава по доступной цене в Пятигорске поликлинике 4Д"
    },
    "УЗИ височно-нижнечелюстного сустава (ВНЧС)": {
        title: "УЗИ височно-нижнечелюстного сустава (ВНЧС) в Пятигорске",
        description: "УЗИ височно-нижнечелюстного сустава (ВНЧС) при: воспалении сустава, травме сустава, неправильном прикусе, протезирование, боли в ухе, спазме, боли при жевании, головной боли, головокружении, мигрени. По доступной цене в Пятигорске поликлинике УЗИ 4 Д"
    },
    "УЗИ голеностопных суставов и суставов стоп": {
        title: "УЗИ голеностопных суставов и суставов стоп в Пятигорске",
        description: "УЗИ голеностопных суставов и суставов стоп при: бурсите, синовите, тендините, остеохондрозе, артрозе, ревматизме, артрите, вывихе, подвывихе, разрыве связок. По выгодной цене в Пятигорске поликлинике УЗИ 4 Д"
    },
    "УЗИ желчного пузыря с проведением функциональной пробы": {
        title: "УЗИ желчного пузыря с проведением функциональной пробы в Пятигорске",
        description: "УЗИ желчного пузыря с проведением функциональной пробы при: боли в правом подреберье, горечи во рту, нарушении питания, желчнокаменной болезни, отравлении, опухолях и гормональных контрацептивах. По доступной цене в Пятигорске поликлинике УЗИ 4Д"
    },
    "УЗИ лимфоузлов (больше 2 групп)": {
        title: "УЗИ лимфоузлов: шейные, локтевые, подмышечные, паховые. Профессиональная диагностика и рекомендации врача",
        description: "Пройдите УЗИ лимфоузлов (более 2 групп): шейные, локтевые, подмышечные, паховые. При: инфекциях, мононуклеозе, ВИЧе, туберкулезе для детальной диагностики здоровья. Запишитесь онлайн для уверенности в результатах"
    },
    "УЗИ лимфоузлов (одна регионарная зона)": {
        title: "УЗИ лимфоузлов: инфекция, воспаление, высокая температура, лимфаденопатия, артрит, саркоидозе, гной. Пятигорск",
        description: "Диагностика УЗИ лимфоузлов (одна регионарная зона):инфекция, воспаление, высокая температура, лимфаденопатия, артрит, саркоидозе, гной. Пятигорск 4Д"
    },
    "УЗИ локтевых суставов": {
        title: "УЗИ локтевых суставов: профессиональная диагностика и точные результаты. Запись на УЗИ суставов. Пятигорск",
        description: "Узнайте состояние локтевых суставов с высокоточным УЗИ при: боли в локте, малоподвижность локтя, отек, припухлость в области сустава, поражение суставного хряща, покраснение кожи. Запись к врачу онлайн для быстрой диагностики."
    },
    "УЗИ лонного сочленения": {
        title: "УЗИ лонного сочленения: диагностика и консультации специалистов. Запись на УЗИ онлайн Пятигорск  ",
        description: "УЗИ лонного сочленения при: дискомфорта в области лобка, боль в копчике, трудно поднимать ноги лежа, боль внизу живота, многократные роды. Получите точные результаты и рекомендации врача. Пятигорск 4Д"
    },
    "УЗИ лучезапястных суставов и суставов кистей": {
        title: "УЗИ лучезапястных суставов и суставов кистей. Запись на диагностику",
        description: "Узнайте состояние лучезапястных суставов и кистей с УЗИ при: артрите, остеоартозе, кровоизлиянии в сустав, переломе локтевого отростка, повреждении связок, боль в кисти, деформация пальцев, отек, тяжело шевелить рукой, разрыв связок, растяжение. Онлайн запись для вашего комфорта и точной диагностики"
    },
    "УЗИ многоплодной беременности": {
        title: "УЗИ многоплодной беременности: высокотехнологичная диагностика. Пятигорск ",
        description: "Пройдите УЗИ многоплодной беременности для детальной оценки. Плановый осмотр состояния беременности и плода, чтобы определить развитие беременности, рассчитать ПДР и диагностировать соответствие плодов по размерам и весу норме. Пятигорск 4Д"
    },
    "УЗИ молочных желез с допплерографией органных сосудов": {
        title: "УЗИ молочных желез с допплерографией органных сосудов: точные результаты и профессиональные рекомендации. Запись на диагностику Пятигорск",
        description: "Оцените состояние молочных желез с допплерографией органных сосудов при: опухоли, травме груди, боли в области груди, уплотнении соска, выделении из сосков, увеличении сосков, планировании беременности. Запишитесь на УЗИ онлайн для точной диагностики"
    },
    "УЗИ молочных желез с качественной эластографией и допплерографией органных сосудов": {
        title: "УЗИ молочных желез с допплерографией органных сосудов: точные результаты и профессиональные рекомендации. Запись на диагностику Пятигорск",
        description: "Оцените состояние молочных желез с допплерографией органных сосудов при: опухоли, травме груди, боли в области груди, уплотнении соска, выделении из сосков, увеличении сосков, планировании беременности. Запишитесь на УЗИ онлайн для точной диагностики"
    },
    "УЗИ пальпируемого образования": {
        title: "УЗИ пальпируемого образования:диагностика и консультации специалистов. Запись на УЗИ онлайн Пятигорск",
        description: "УЗИ пальпируемого образования с высокоточной диагностикой и консультациями врача при: уплотнение, набухание, отек. покраснение кожи, повышение температуры, головная боль, вялость, слабость, боль при движении, увеличение лимфоузлов. открытая травма. Запись на исследование "
    },
    "УЗИ передней брюшной стенки (диагностика грыж)": {
        title: "УЗИ передней брюшной стенки (диагностика грыж). Пятигорск",
        description: "Диагностика грыжи с УЗИ передней брюшной стенки при: ожирении, поднятии тяжестей, ущемление грыжи, боль в животе, боль в позвоночнике, запор, метеоризм. Запишитесь к врачу онлайн для точного исследования"
    },
    "УЗИ периферических нервов верхних конечностей": {
        title: "УЗИ периферических нервов верхних конечностей. Пятигорск ",
        description: "Проверьте состояние периферических нервов верхних конечностей с УЗИ при: слабости рук, атрофии мышц, судорогах, отеках, мышечная гипертрофия, опухолевидное образование. Запись онлайн для профессиональной "
    },
    "УЗИ периферических нервов нижних конечностей": {
        title: "УЗИ периферических нервов нижних конечностей: запись онлайн Пятигорск ",
        description: "Тщательная диагностика: УЗИ периферических нервов нижних конечностей при: боль, покалывание в области поражения, атрофии мышц, вегетососудистом расстройствами, неврологическом дефиците, артрите. Боль в: пояснице,голенях, коленях, ягодицах. . Запись онлайн"
    },
    "УЗИ пилорического отдела желудка": {
        title: "УЗИ пилорического отдела желудка. Пятигорск ",
        description: "УЗИ пилорического отдела желудка при: гастрите, язвах, раке, запоре, постояной тошноте, рвоте и поносе. Точная диагностика и рекомендации специалистов"
    },
    "УЗИ плевральной полости": {
        title: "УЗИ плевральной полости. Пятигорск ",
        description: "УЗИ плевральной полости  детальная диагностика для вашего здоровья. УЗИ легких при: одышке, нехватки воздуха, травмах грудной клетки, болью при дыхании, плеврите, доброкачественных и злокачественных образований. Онлайн запись."
    },
    "УЗИ плечевых нервных сплетений": {
        title: "Диагностика УЗИ плечевых нервных сплетени. Пятигорск",
        description: "УЗИ плечевых нервных сплетений при: боли в области сплетения (стреляющая, ноющая, сверлящая), боль над ключицей, паралич, отеки, перелом ключицы, вывихи плеча, туберкулез, сифилис, грипп, ангина. Точное исследование с записью на сайте"
    },
    "УЗИ плечевых нервных сплетений и нервов верхней и нижней конечностей": {
        title: "УЗИ плечевых нервных сплетений и нервов верхней и нижней конечностей. Запись онлайн. Пятигорск",
        description: "УЗИ плечевых нервных сплетений и нервов верхней и нижней конечностей при: слабости в руках, онемении кожи, боли при движении рукой, сдавление нервов опухолями. Запись онлайн."
    },
    "УЗИ плечевых нервных сплетений и нервов верхней конечности": {
        title: "УЗИ плечевых нервных сплетений и нервов верхней конечности. Запись на диагностику",
        description: "УЗИ плечевых нервных сплетений и нервов верхней конечности при: боли в области сплетения (стреляющая, ноющая, сверлящая), боль над ключицей, паралич, отеки, перелом ключицы, вывихе плеча, боль и слабость в руках."
    },
    "УЗИ плечевых суставов": {
        title: "Точная диагностика с УЗИ плечевых суставов. Онлайн запись. Пятигорск ",
        description: "Точная диагностика: УЗИ плечевых суставов  при: боли в области сплетения (стреляющая, ноющая, сверлящая), боль над ключицей, паралич, отеки, перелом ключицы, вывихи плеча, туберкулез, сифилис, грипп, ангина.. Онлайн запись для вашего комфорта"
    },
    "УЗИ плода в сроке 11-14 недель беременности (1 скрининг)": {
        title: "УЗИ плода с 10 до 14 недель беременности.Пятигорск ",
        description: "УЗИ плода с 10 до 14 недель беременности: точное исследование с оценкой МППК. Оценка развития плода, определение пола ребенка, выявление пороков ребенка"
    },
    "УЗИ плода в сроке 18-20 недель беременности (2 скрининг)": {
        title: "УЗИ плода с 18 до 20 недель беременности.Пятигорск",
        description: "УЗИ плода с 18 до 20 недель беременности: точное исследование с оценкой МППК. Оценка развития плода, определение пола ребенка, выявление пороков ребенка"
    },
    "УЗИ плода в сроке 28-32 недель беременности (3 скрининг)": {
        title: "УЗИ плода с 28 до 32 недель беременности.Пятигорск",
        description: "УЗИ плода с 18 до 20 недель беременности: точное исследование с оценкой МППК. Оценка развития плода, определение пола ребенка, выявление пороков ребенка"
    },
    "УЗИ плода в сроке до 10 недель беременности": {
        title: "УЗИ плода до 10 недель беременности.Пятигорск",
        description: "УЗИ плода до 10 недель беременности: точное исследование с оценкой МППК. Оценка развития плода, определение пола ребенка, выявление пороков ребенка"
    },
    "УЗИ плода с 10 недель беременности с оценкой МППК": {
        title: "УЗИ плода с 20 недель беременности. Пятигорск ",
        description: "УЗИ плода с 20 недель беременности: диагностика с оценкой МППК и записью онлайн.Оценка развития плода, определение пола ребенка, выявление пороков ребенка"
    },
    "УЗИ подошвенных пальцевых нервов стопы (диагностика невромы Мортона)": {
        title: "УЗИ подошвенных пальцевых нервов стопы: диагностика Мортона. Пятигорск ",
        description: "УЗИ подошвенных пальцевых нервов стопы: точная диагностика невромы Мортона при: жгучей боли в ноге, пульсирующая боль в стопе, обморок, онемение пальцев ног. Повышенные нагрузки на стопу. Пятигорск Клиника УЗИ 4д"
    },
    "УЗИ полового члена с допплерометрией сосудов": {
        title: "УЗИ полового члена с допплерометрией сосудов. Пятигорск",
        description: "УЗИ полового члена с допплерометрией сосудов при: опухоли пениса. болезни Пейрони, травмах пениса, искривлении члена, проблемы с мочеиспусканием.  Профессиональная оценка кровотока и состояния. Онлайн Консультация."
    },
    "УЗИ почек и надпочечников": {
        title: "УЗИ почек и надпочечников. Онлайн запись, Пятигорск ",
        description: "УЗИ почек и надпочечников при: сильной боле в пояснице, повышенном артериальном давлении, трудностях при мочеиспускании, энурезе, наличии кист, боли в паху. Высокоточная диагностика для заботы о вашем здоровье"
    },
    "УЗИ проходимости маточных труб (Эхосальпингография, ЭхоГСГ)": {
        title: "УЗИ проходимости маточных труб. Онлайн запись, Консультации. Пятигорск ",
        description: "УЗИ проходимости маточных труб: Эхосальпингография и ЭхоГСГ при: бесплодии, отсутствии месячных, воспалении матки. По выгодной цене запишитесь онлайн"
    },
    "УЗИ сердца (Эхокардиография, ЭхоКГ)": {
        title: "УЗИ сердца. Онлайн запись, Консультация. Пятигорск ",
        description: "Записывайтесь на УЗИ сердца уже сегодня для поддержания здоровья вашего сердечно-сосудистого системы."
    },
    "УЗИ слюнных желез": {
        title: "УЗИ слюнных железю. Онлайн запись, Пятигорск ",
        description: "УЗИ слюнных желез при: припухлости, уплотнении, боли при повороте головы, обильном слюноотделении, сухости во рту, дискомфорт в затылке и ушах, опухоль во рту.д Диагностика сосудов с записью на исследование онлайн"
    },
    "УЗИ тазобедренных суставов": {
        title: "УЗИ тазобедренных суставов, Онлайн запись. Пятигорск ",
        description: "УЗИ тазобедренных суставов при: артрит, инфекции, остеоартозе, дисплазии суставов, вывих тазобедренного сустава, красной волчанке, ущемлении нерва. Точная диагностика для профессионального лечения"
    },
    "УЗИ тазобедренных суставов (дети до 1 года)": {
        title: "УЗИ тазобедренных суставов (дети до 1 года). Пятигорск ",
        description: "УЗИ тазобедренных суставов (дети до 1 года) при: ножки разной длины, несимметричные кладки на ягодицах, покраснения или гематомы в области сустава. Профессиональная забота о здоровье малышей."
    },
    "УЗИ шейного отдела позвоночника (дети до 1 года)": {
        title: "УЗИ шейного отдела позвоночника. Онлайн запись. Пятигорск ",
        description: "УЗИ шейного отдела позвоночника (дети до 1 года): тяжелые роды, кесарево сечение, плод ваше 4.5 кг или меньше 3 кг, травмы ребенка при родах. Запись на диагностику онлайн."
    },
    "Фолликулометрия (за одно посещение)": {
        title: "Фолликулометрия: диагностика за одно посещение, Пятигорск ",
        description: "Фолликулометрия при: бесплодии, зачатие ребенка, не могу забеременеть, подготовка к беременности, пропали месячные, гормональный сбой, искусственное оплодотворение. Точная диагностика за одно посещение для планирования беременности"
    },
    "УЗИ щитовидной железы с допплерографией органного кровотока": {
        title: "УЗИ щитовидной железы, Запись онлайн, Пятигорск ",
        description: "УЗИ щитовидной железы с допплерографией: увеличение щитовидной железы, скачки веса, нарушение сердцебиения, бессонница, тревожность, увеличение лимфоузлов, опухоль, гипертензия. Точная оценка органного кровотока"
    },
    "Цервикометрия 1-3 триместр беременности": {
        title: "Цервикометрия 1-3 триместр беременности. Пятигорск",
        description: "Цервикометрия 1-3 триместр беременности: точная оценка состояния для заботы о будущем. Женщина носит сразу нескольких малышей, диагностирована короткая маточная шейка, преждевременные роды.Профессиональная забота о здоровье малышей"
    },

    // -------------------------ХИРУРГИЯ------------------------------

    "SMAS лифтинг (подтяжка боковых отделов лица)": {
        title: "SMAS Лифтинг: Подтяжка лица для Молодости, Пятигорск ",
        description: "Подчеркните естественную красоту с SMAS лифтингом. Идеальная подтяжка боковых отделов лица, устраняя оттеки, малярные мешки, сниженный тонус кожи, и нечеткий овал лица. Онлайн запись в Пятигорске"
    },
    "SMAS лифтинг с пластикой мягких тканей передних отделов шеи": {
        title: "SMAS Лифтинг: Обновление для Гармонии, Пятигорск ",
        description: "Современное обновление с SMAS лифтингом и пластикой тканей шеи. Гармония от лица до шеи, с борьбой против отеков, малярных мешков, сниженного тонуса кожи. Онлайн запись в Пятигорске"
    },
    "Абдоминопластика с переносом пупка": {
        title: "Абдоминопластика: Идеальная Форма Живота. Пятигорск",
        description: "Восстановление живота с идеальной формой через абдоминопластику с переносом пупка. Коррекция живота, удаление тканей. Онлайн запись в Пятигорске"
    },
    "Биопсия кожи": {
        title: "Биопсия Кожи: Точная Диагностика. Пятигорск ",
        description: "Точное выявление проблем современными методами по доступной цене. Биопсия кожи - безболезненная процедура для предотвращения и лечения кожных заболеваний. Онлайн запись в Пятигорске"
    },
    "Аргоновая абляция шейки матки": {
        title: " Аргоновая абляция шейки матки. Онлайн запись, Пятигорск ",
        description: "Безопасное прижигание эрозии шейки матки. Запишитесь онлайн в Пятигорске. Цены, отзывы, адреса клиник. УЗИ 4д"
    },
    "Брахиопластика (иссечение кожи в области верхних конечностей)": {
        title: "Брахиопластика: Совершенство Формы. Пятигорск",
        description: "Профессиональная коррекция формы верхних конечностей при обвисшей, дряблой коже. Индивидуальный подход и доступные цены. Онлайн запись в Пятигорске"
    },
    "Вазотомия нижних носовых раковин": {
        title: "Вазотомия носовых раковин: свободное дыхание в Пятигорске",
        description: "Легкость дыхания без хирургии! В Пятигорске онлайн запись на вазотомию. Решение проблем с нарушением дыхания, аллергией и травмой носа."
    },
    "Верхняя и нижняя блефаропластика (круговая блефаропластика)": {
        title: "Блефаропластика в Пятигорске: обновление взгляда",
        description: "Коррекция верхней и нижней век в Пятигорске. Узнайте процесс, показания и отзывы. Идеальный результат от опытных хирургов"
    },
    "Височный лифтинг с использованием эндоскопии": {
        title: "Височный лифтинг с эндоскопией в Пятигорске",
        description: "Новое в подтяжке для естественного вида! В Пятигорске онлайн запись на височный лифтинг с эндоскопией. Обновление лица без следов"
    },
    "Влагалищная экстирпация матки (без придатков)": {
        title: "Экстирпация матки без придатков в Пятигорске",
        description: "Безопасное удаление матки в Пятигорске. Онлайн запись на влагалищную экстирпацию. Индивидуальный уход для женского здоровья"
    },
    "Влагалищная экстирпация матки (с придатками)": {
        title: "Экстирпация матки с придатками в Пятигорске",
        description: "Безопасная забота о здоровье в Пятигорске. Запишитесь онлайн на экстирпацию матки с придатками. Инновационное решение для вашего благополучия"
    },
    "Вскрытие абсцесса 1 степени": {
        title: "Вскрытие абсцесса 1 степени: помощь на каждом этапе в Пятигорске",
        description: "Быстро и безболезненно в Пятигорске! Эффективная помощь при воспалении, гнои, гнойниках. Запишитесь онлайн. Надежные медицинские эксперты."
    },
    "Вскрытие абсцесса 2 степени": {
        title: "Вскрытие абсцесса 2 степени: помощь на каждом этапе в Пятигорске",
        description: "Быстро и безболезненно в Пятигорске! Эффективная помощь при воспалении, гнои, гнойниках. Запишитесь онлайн. Надежные медицинские эксперты."
    },
    "Вскрытие абсцесса 3 степени": {
        title: "Вскрытие абсцесса 3 степени: помощь на каждом этапе в Пятигорске",
        description: "Быстро и безболезненно в Пятигорске! Эффективная помощь при воспалении, гнои, гнойниках. Запишитесь онлайн. Надежные медицинские эксперты."
    },
    "Вскрытие мастита": {
        title: "Вскрытие мастита: лечение для быстрого выздоровления. Пятигорск ",
        description: "Профессиональное лечение мастита в Пятигорске. Запись онлайн. Надежное решение с опытными медицинскими экспертами. Пятикогрс Клиника Узи 4д"
    },
    "Вскрытие фурункула": {
        title: "Вскрытие фурункула: лечение для быстрого выздоровления пятигорск ",
        description: "Профессиональное лечение фурункула в Пятигорске. Запись онлайн. Безопасное решение с надежными медицинскими экспертами. пятигосрк узи 4д"
    },
    "Вторичная (реконструктивная) риносептопластика": {
        title: "Вторичная риносептопластика: идеальный нос в Пятигорске",
        description: "Вторичная коррекция носа в Пятигорске. Запишитесь онлайн на реконструктивную риносептопластику. Эффективный результат с опытными специалистами"
    },
    "Денервация головки полового члена при преждевременной эякуляции": {
        title: "Денервация полового члена в Пятигорске: борьба с преждевременной эякуляцией",
        description: "Решение преждевременной эякуляции в Пятигорске. Запись онлайн на денервацию полового члена. Эффективный результат с опытными врачами"
    },
    "Коррекция гинекомастии (у мужчин)": {
        title: "Коррекция гинекомастии в Пятигорске: мужская эстетика",
        description: "Мужская коррекция груди в Пятигорске. Запись онлайн на процедуру. Восстановление мужской груди с профессиональными методами"
    },
    "Коррекция диастаза рубца (до 1см)": {
        title: "Коррекция диастаза рубца до 1 см: индивидуальный подход",
        description: "Индивидуальная коррекция диастаза рубца в Пятигорске. Запишитесь онлайн. Максимальные результаты и безопасное восстановление."
    },
    "Коррекция рубца гинекологическая": {
        title: "Гинекологическая коррекция рубца в Пятигорске",
        description: "Профессиональное восстановление и уход за гинекологическим рубцом в Пятигорске. Запись онлайн. Безопасность и нежный подход."
    },
    "Коррекция рубца одного уха": {
        title: "Коррекция рубца уха, онлайн консультация, Пятигорск ",
        description: "Коррекция рубца одного уха при: нормотрофических рубцах, атрофических рубцах,  гипертрофических рубцах, келоидных рубцах. Восстановите естественную форму без видимых следов. Эффективные методы с опытными хирургами для идеального результата"
    },
    "Коррекция формы соска": {
        title: "Коррекция рубца уха: идеальная форма безупречной гармонии. Пятигорск ",
        description: "Коррекция рубца одного уха при: нормотрофических рубцах, атрофических рубцах,  гипертрофических рубцах, келоидных рубцах. Восстановите естественную форму без видимых следов. Эффективные методы с опытными хирургами для идеального результата"
    },
    "Лабиопластика": {
        title: "Лабиопластика: создайте идеальную форму и комфорт Пятигорск ",
        description: "Лабиопластика  коррекция размеров и формы половых губ при: дефекты половых губ, асимметричная гипертрофия, большие половые губы. Профессиональная коррекция для уверенности в себе. Запланируйте консультацию сейчас. Пятигорск клиника УЗИ 4Д"
    },
    "Лазерная липосакция грудных желёз": {
        title: "Лазерная липосакция грудных желез, онлаин запись, Пятигорск ",
        description: "Лазерная липосакция грудных желез при: гормональных сбоев, боли в спине, опрелости, обвисшая грудь, искривление позвоночника, асимметрия. Оформите прием для получения консультации у наших опытных хирургов. Пятигорск клиника УЗИ 4Д"
    },
    "Лазерная хирургическая липоредукция области живота": {
        title: "Лазерная хирургическая липоредукция живота Пятигорск ",
        description: " Лазерная хирургическая липоредукция области живота при: толстом животе, стражном животе, обвисшем животе, целлюлите. Форма которую вы заслуживаете. Комфортное восстановление с нашими специалистами Пятигорск клиника УЗИ 4Д"
    },
    "Лапароскопическая фиксация матки": {
        title: "Лапароскопическая фиксация матки, Пятигорск",
        description: "Лапароскопическая фиксация матки при: выпадении матки, опущение матки, недержание мочи, хронический запоре. Безопасное лечение с быстрым восстановлением. Предлагаем консультации для лучшего заботы о вашем здоровье Пятигорск клиника УЗИ 4Д"
    },
    "Лапароскопия стандартная": {
        title: "Стандартная лапароскопия, онлайн запись Пятигорск ",
        description: "Лапароскопия стандартная при: грыже брюшной стенки, злокачественных и доброкачественных опухолях пищевода, опухоли надпочечника, опухоль желудка-  инновационные методы с опытными врачами. Быстрое восстановление и эффективное лечение. Запишитесь на прием. Пятигорск клиника УЗИ 4Д"
    },
    "Лапароцентез": {
        title: "Лапароцентез онлайн запись Пятигорск ",
        description: "Лапароцентез при:  перитоните,  ранения грудной клетки, повреждением диафрагмы,  внутренние кровотечения, травмы брюшной полости, повреждение кисты. Точное облегчение для вашего благополучия. Профессиональные консультации с комфортом и заботой. Пятигорск клиника УЗИ 4Д"
    },
    "Липоредукция малярных мешков": {
        title: "Липоредукция малярных мешков, онлайн запись Пятигорск ",
        description: "Липоредукция малярных мешков при: мешки под глазами, обвисшие щеки, подтяжка лица и век, недосыпе, отеках почек, старении, резкое похудение.  Консультации с опытными специалистами для вашего комфорта и удовлетворения. Пятигорск клиника УЗИ 4Д"
    },
    "Липосакция одной зоны": {
        title: "Липосакция одной зоны: формируйте свою фигурую. Пятигорск ",
        description: "Липосакция одной зоны: живот, бедра, подбородок, щек, ягодицы, ноги при: жировых отложениях, обвисшей коже,  .Форма по вашему выбору. Эффективное удаление жира с помощью профессионалов. Запишитесь на бесплатную консультацию. Пятигорск клиника УЗИ 4Д"
    },
    "Липосакция подбородка (1 степень)": {
        title: "Липосакция подбородка (1 степень). Онлайн запись, Пятигоск ",
        description: "Липосакция подбородка (1-3 степень) при: избыточном весе. жировых складках. втором подбородке, обвисшей коже. Индивидуальные решения для естественного вида по выгодной цене. Бронируйте консультацию онлайн. Пятигорск клиника УЗИ 4Д"
    },
    "Липосакция подбородка (2 степень)": {
        title: "Липосакция подбородка, Онлайн запись, Пятигоск ",
        description: "Липосакция подбородка 2 степень при: избыточном весе. жировых складках. втором подбородке, обвисшей коже. Индивидуальные решения для естественного вида по выгодной цене. Бронируйте консультацию онлайн. Пятигорск клиника УЗИ 4Д"
    },
    "Липосакция подбородка (3 степень)": {
        title: "Липосакция подбородка, Онлайн запись, Пятигоск ",
        description: "Липосакция подбородка 3 степень при: избыточном весе. жировых складках. втором подбородке, обвисшей коже. Индивидуальные решения для естественного вида по выгодной цене. Бронируйте консультацию онлайн. Пятигорск клиника УЗИ 4Д"
    },
    "Липосакция шейно-лопаточного отдела (вдовий горб)": {
        title: "устранение вдовьего горба. Онлайн запись, Пятигорск ",
        description: "Липосакция шейно-лопаточного отдела при: менопаузе, климаксе, большие плечи, широкая шея, горб, страшная спина. Эффективное удаление жира для изящного силуэта. Запишитесь на консультацию прямо сейчас. .Пятигорск клиника УЗИ 4Д"
    },
    "Липофилинг (увеличение) больших половых губ собственными тканями или гиалуроновой кислотой": {
        title: "Липофилинг больших половых губ, онлайн запись, Пятигорск ",
        description: "Липофилинг при: растяжений после родов, травм, ожогов половых органов, дряблость кожи, недостаток объема половых губ, интимной близости.. Естественная красота с использованием собственных тканей. Увеличение губ. Консультации доступны онлайн. Пятигорск клиника УЗИ 4Д"
    },
    "Липофилинг груди": {
        title: "Липофилинг груди: создайте естественный объем и форму с инновационными методами",
        description: "Липофилинг: увеличить грудь, опущение груди, асимметрия груди, убрать шрамы на груди , подтянуть грудь.  Увеличение губ, груди, лица, ягодиц. Консультации доступны онлайн. Пятигорск клиника УЗИ 4Д"
    },
    "Липофилинг лица": {
        title: "Липофилинг лица: молодость и свежесть, Пятигорск ",
        description: "Липофилинг при: морщинах, асимметрии лица, складках на лице. Коррекция формы лица, исправление лица, омоложение кожи лица . Консультации доступны онлайн. Пятигорск клиника УЗИ 4Д"
    },
    "Липофилинг ягодиц (липомоделирование)": {
        title: "Липофилинг ягодиц: идеальные выпуклости Пятигосрк ",
        description: "Липофилинг при: асимметрии, отсутствие упругости и объема, обвисшие ягодицы   естественная красота с использованием собственных тканей. Увеличение ягодиц, увеличение бедер. Консультации доступны онлайн.. Пятигорск клиника УЗИ 4Д"
    },
    "Маммопластика аугментация с вертикальной мастопексией": {
        title: "Маммопластика: идеальная форма груди Пятигорск ",
        description: "Маммопластика аугментация с вертикальной мастопексией: свисшая грудь, растяжения ареолы, асимметрия груди. Подтяжка груди, коррекция ареолы и соска. Индивидуальные решения для вашей красоты. Запишитесь на консультацию. Пятигорск клиника УЗИ 4Д"
    },
    "Маммопластика аугментация с вертикальной мастопексией при тубулярной груди": {
        title: "Маммопластика: улучшение формы груди, Пятигорск ",
        description: "Маммопластика (козья грудь, грыжа ареолы. деформация Снупи): подтяжка груди, увеличение груди, липофинг, пластика ареолы.  Аугментация с вертикальной мастопексией для коррекции тубулярной груди. Пятигорск клиника УЗИ 4Д"
    },
    "Маммопластика аугментация с применением эндопротеза": {
        title: "Маммопластика: подтяжка груди, увеличение груди , Пятигорск ",
        description: "Маммопластика аугментация с эндопротезом: подтяжка груди, увеличение груди,   опущение груди, асимметрия груди, упругость и объем груди. Естественность и комфорт. Профессиональные решения для желаемого результата. Запишитесь онлайн. Пятигорск клиника УЗИ 4Д"
    },
    "Маммопластика с Т-образной мастопексией": {
        title: "Маммопластика: свисшая грудь, асимметрия груди. Пятигорск ",
        description: "Маммопластика с Т-образной мастопексией: свисшая грудь, растяжения ареолы, асимметрия груди. Подтяжка груди, коррекция ареолы и соска, пругость и объем груди. точное моделирование. Индивидуальный подход для вашего комфорта. Запишитесь на бесплатную консультацию. Пятигорск клиника УЗИ 4Д"
    },
    "Маммопластика с периареолярной мастопексией": {
        title: "Маммопластика для подтянутого вида Пятигорск ",
        description: "Маммопластика с периареолярной мастопексией при: свисшая грудь, козья грудь, гинекомастия, асимметрия груди, опущение груди. Форма по вашему выбору. Консультации с опытными хирургами. Запланируйте встречу прямо сейчас. Пятигорск клиника УЗИ 4Д"
    },
    "Маммопластика уменьшающая (редукция)": {
        title: "Маммопластика: уменьшение груди, Пятигорск ",
        description: "Маммопластика уменьшающая (редукция): большая грудь, боль в спине, асимметрия груди, растяжки на груди, дискомфорт груди. Комфорт и естественность. Индивидуальные решения для желаемой формы. Запишитесь на прием прямо сейчас."
    },
    "Мармара (варикоцелэктомия)": {
        title: "Мармара (варикоцелэктомия): эффективное лечение Пятигорск ",
        description: "Мармара (варикоцелэктомия) при: боль в пахе, дискомфорт в мошонке, болит пенис, бесплодие, маленькое яичко. Эффективное лечение. Консультации с опытными специалистами. Запишитесь для получения профессиональной помощи. Пятигорск клиника УЗИ 4Д"
    },
    "Мини абдоминопластика": {
        title: "Мини абдоминопластика: свисает живот, лишний вес, Пятигорск ",
        description: "Мини абдоминопластика: свисает живот, лишний вес, обвисшая кожа, растяжки в зоне бикини, дряблая кожа после родов. Быстрое восстановление. Индивидуальный подход для естественного результата. Запланируйте консультацию онлайн. Пятигорск клиника УЗИ 4Д"
    },
    "Надвлагалищная лапароскопическая ампутация матки": {
        title: "ампутация матки: безопасное решение Пятигорск",
        description: "Надвлагалищная лапароскопическая ампутация матки при: миома матки, боль в области матки, кровотечение, нарушение функций кишечника, частое мочеиспускание.  Удаление матки, субтотальная гистерэктомия,. Профессиональные консультации доступны онлайн. Пятигорск клиника УЗИ 4Д"
    },
    "Напряженная абдоминопластика комбинированная с лазерной липосакцией": {
        title: "Комбинированная абдоминопластика: идеальная форма тела Пятигорск ",
        description: "Напряженная абдоминопластика с лазерной липосакцией: форма по вашему выбору. Запишитесь на консультацию для обсуждения индивидуальных решений. Пятигорск клиника УЗИ 4Д"
    },
    "Нитевой лифтинг промежности сужение входа во влагалище с использованием нити с наркозом": {
        title: "сужение входа во влагалище. Пятигорск ",
        description: "Нитевой лифтинг промежности: недержание мочи, эстетика половых органов, провисание вагины, дискомфорт во время секса, разрыв матки во время родов, сухость слизистой, широкий просвет влагалища. Сужение входа во влагалище с использованием нити под наркозом. Записывайтесь на консультацию онлайн. Пятигорск клиника УЗИ 4Д"
    },
    "Пластика верхней губы (хейлопластика и корнер лифт)": {
        title: "хейлопластика и корнер лифт для идеального контура Пятигорск ",
        description: "Пластика верхней губы (хейлопластика и корнер лифт): увеличение губ, уменьшение губ, приподнять уголки губ, изменить объем губ. Идеальный контур и подтяжка. Записывайтесь на консультацию для индивидуальных решений. Пятигорск клиника УЗИ 4Д"
    },
    "Пластика кончика носа": {
        title: "Коррекция формы или размера носа, пластика кончика носа Пятигорск ",
        description: "Пластика кончика носа: Коррекция формы или размера носа, пластика кончика носа, устранение асимметричности, выравнивание носовой перегородки и другие операции по пластике носа. Запланируйте прием с опытным хирургом прямо сейчас. Пятигорск клиника УЗИ 4Д"
    },
    "Пластика мочки уха": {
        title: "Пластика мочки уха:асимметрия мочек, разрыв мочки уха Пятигорск ",
        description: "Пластика мочки уха: разрыв мочки уха, последствия ношения «туннелей», множество проколов от сережек, асимметрия мочек, провисание мочек. Консультации с опытными специалистами. Запишитесь для обсуждения ваших пожеланий. Пятигорск клиника УЗИ 4Д"
    },
    "Пластика мочки уха (2 сложность)": {
        title: "Пластика мочки уха:асимметрия мочек, разрыв мочки уха Пятигорск",
        description: "Пластика мочки уха: разрыв мочки уха, последствия ношения «туннелей», множество проколов от сережек, асимметрия мочек, провисание мочек. Консультации с опытными специалистами. Запишитесь для обсуждения ваших пожеланий. Пятигорск клиника УЗИ 4Д"
    },
    "Пластика мягких тканей передних отделов шеи (платизмопластика)": {
        title: "Пластика мягких тканей: платизмопластика для молодости, Пятигорск",
        description: "Пластика мягких тканей передних отделов шеи (платизмопластика): второй подбородок, мышечные тяжи, морщины на шеи, дряблая кожа, обвисшая кожа под подбородком. Запланируйте встречу с опытным хирургом. Пятигорск клиника УЗИ 4Д"
    },
    "Пластика подбородка с использованием имплантата": {
        title: "Пластика подбородка с имплантатом:подтяжка лица, Пятигорск ",
        description: "Пластика подбородка с использованием имплантата: вытянуть шею,  недоразвитый подбородок,  увеличить подбородок,  подтяжка лица, асимметрия лица. Естественный контур и комфорт. Запишитесь на консультацию для индивидуальных решений. Пятигорск клиника УЗИ 4Д"
    },
    "Пластика пупка": {
        title: "Пластика пупка: восстановление формы, Пятигорск ",
        description: "Пластика пупка: послеродовая деформация форма, изменение формы пупка, травм брюшной стенки, пирсинг, пупочная грыжа. Устранение выпуклости, подтяжка пупка, уменьшение пупка. Индивидуальные консультации с опытными хирургами. Запланируйте визит для обсуждения деталей. Пятигорск клиника УЗИ 4Д"
    },
    "Разъединение спаек в малом тазу": {
        title: "Разъединение спаек в малом тазу, Пятигорск ",
        description: "Разъединение спаек в малом тазу: боль во время секса, деформация матки, бесплодие, запор, воспаление, внематочная беременность, расстройство менструального цикла, отсутствие месячных.  Инновационные методы лечения. Профессиональные консультации доступны онлайн. Пятигорск клиника УЗИ 4Д"
    },
    "Резекция перегородки влагалища": {
        title: "Резекция перегородки влагалища,восстановление, Пятигорск",
        description: "Резекция перегородки влагалища: удаление перегородки влагалища, воспаление: яичников, влагалища, шейки матки, слизистой матки. Недостаточная сократительная активность матки. Запишитесь на консультацию для обсуждения вашего случая. Пятигорск клиника УЗИ 4Д"
    },
    "Ринопластика/Риносептопластика": {
        title: "Ринопластика и риносептопластика: идеальная форма носа ",
        description: "Коррекция формы или размера носа, пластика кончика носа, устранение асимметричности, выравнивание носовой перегородки и другие операции по пластике носа - ринопластика и риносептопластика Записывайтесь на консультацию онлайн. Пятигорск клиника УЗИ 4Д"
    },
    "Ринопластика/Риносептопластика повышенной степени сложности": {
        title: "Ринопластика и риносептопластика: идеальная форма носа Пятигорск ",
        description: "Коррекция формы или размера носа, пластика кончика носа, устранение асимметричности, выравнивание носовой перегородки и другие операции по пластике носа - ринопластика и риносептопластика Запишитесь на консультацию для персональной оценки. Пятигорск клиника УЗИ 4Д"
    },
    "Увеличение полового члена (длина)": {
        title: "Увеличение полового члена (длина): современные методы Пятигорск ",
        description: "Увеличение полового члена (длина): неудовлетворенность толщиной полового члена,  эректильная дисфункция из-за психологических комплексов, желание улучшить сексуальную жизнь. Запишитесь на консультацию для обсуждения ваших целей .Пятигорск клиника УЗИ 4Д"
    },
    "Увеличение полового члена (толщина)": {
        title: "Увеличение полового члена (толщина): создайте желаемый объем ",
        description: "Пятигорск клиника УЗИ 4Д увеличение полового члена (толщина): неудовлетворенность толщиной полового члена,  эректильная дисфункция из-за психологических комплексов, желание улучшить сексуальную жизнь. Профессиональные решения для удовлетворения ваших потребностей. Консультации доступны онлайн"
    },
    "Удаление анального полипа I категории": {
        title: "Удаление анального: эффективная процедура Пятигорск ",
        description: "Пятигорск клиника УЗИ 4Д. Удаление анального полипа I категории при: опухоли, боль в анусе, кровотечение в анусе, жжение, зуд, слизь, запор. понос. Эффективные методы лечения. Записывайтесь на консультацию для подробной информации"
    },
    "Удаление венозной портсистемы": {
        title: "Удаление венозной порт системы: безболезненно, Пятигорск  ",
        description: "Пятигорск клиника УЗИ 4Д. Удаление венозной порт системы: безопасные процедуры с высокой эффективностью. Запишитесь для обсуждения вашего случая "
    },
    "Удаление гемангиомы 1 категории": {
        title: "Удаление гемангиомы: профессиональная забота Пятигорск ",
        description: "Пятигорск клиника УЗИ 4Д. Удаление гемангиомы 1-3 категории при: красных пятнах на шее, лице, гемангиомах, кровопотере, инфекции. Опытные хирурги и безопасные методы. Записывайтесь на консультацию для подробной оценки"
    },
    "Удаление гемангиомы 2 категории": {
        title: "Удаление гемангиомы: профессиональная забота Пятигорск ",
        description: "Пятигорск клиника УЗИ 4Д. Удаление гемангиомы 1-3 категории при: красных пятнах на шее, лице, гемангиомах, кровопотере, инфекции. Опытные хирурги и безопасные методы. Записывайтесь на консультацию для подробной оценки"
    },
    "Удаление гемангиомы 3 категории": {
        title: "Удаление гемангиомы: профессиональная забота Пятигорск ",
        description: "Пятигорск клиника УЗИ 4Д. Удаление гемангиомы 1-3 категории при: красных пятнах на шее, лице, гемангиомах, кровопотере, инфекции. Опытные хирурги и безопасные методы. Записывайтесь на консультацию для подробной оценки"
    },
    "Удаление генитальных папиллом: 1 - 3 шт.": {
        title: "Удаление папиллом: быстрое и безопасное избавление Пятигорск ",
        description: "Пятигорск клиника УЗИ 4Д. Удаление генитальных папиллом при: курении, стрессе, посещении бань, рукопожатии, слабом иммунитете. Пятна на коже и слизистых, зуд, боль во время секса, паулы, боль при мочеиспускании. Запишитесь на консультацию для эффективного лечения."
    },
    "Удаление генитальных папиллом: 10 - 15 шт.": {
        title: "Удаление папиллом: быстрое и безопасное избавление Пятигорск",
        description: "Пятигорск клиника УЗИ 4Д. Удаление генитальных папиллом при: курении, стрессе, посещении бань, рукопожатии, слабом иммунитете. Пятна на коже и слизистых, зуд, боль во время секса, паулы, боль при мочеиспускании. Запишитесь на консультацию для эффективного лечения."
    },
    "Удаление генитальных папиллом: 15 - 20 шт.": {
        title: "Удаление папиллом: быстрое и безопасное избавление Пятигорск",
        description: "Пятигорск клиника УЗИ 4Д. Удаление генитальных папиллом при: курении, стрессе, посещении бань, рукопожатии, слабом иммунитете. Пятна на коже и слизистых, зуд, боль во время секса, паулы, боль при мочеиспускании. Запишитесь на консультацию для эффективного лечения."
    },
    "Удаление генитальных папиллом: 20 - 25 шт.": {
        title: "Удаление папиллом: быстрое и безопасное избавление Пятигорск",
        description: "Пятигорск клиника УЗИ 4Д. Удаление генитальных папиллом при: курении, стрессе, посещении бань, рукопожатии, слабом иммунитете. Пятна на коже и слизистых, зуд, боль во время секса, паулы, боль при мочеиспускании. Запишитесь на консультацию для эффективного лечения."
    },
    "Удаление генитальных папиллом: 25 - 30 шт.": {
        title: "Удаление папиллом: быстрое и безопасное избавление Пятигорск",
        description: "Пятигорск клиника УЗИ 4Д. Удаление генитальных папиллом при: курении, стрессе, посещении бань, рукопожатии, слабом иммунитете. Пятна на коже и слизистых, зуд, боль во время секса, паулы, боль при мочеиспускании. Запишитесь на консультацию для эффективного лечения."
    },
    "Удаление генитальных папиллом: 3 - 6 шт.": {
        title: "Удаление папиллом: быстрое и безопасное избавление Пятигорск",
        description: "Пятигорск клиника УЗИ 4Д. Удаление генитальных папиллом при: курении, стрессе, посещении бань, рукопожатии, слабом иммунитете. Пятна на коже и слизистых, зуд, боль во время секса, паулы, боль при мочеиспускании. Запишитесь на консультацию для эффективного лечения."
    },
    "Удаление генитальных папиллом: 30 - 35 шт.": {
        title: "Удаление папиллом: быстрое и безопасное избавление Пятигорск",
        description: "Пятигорск клиника УЗИ 4Д. Удаление генитальных папиллом при: курении, стрессе, посещении бань, рукопожатии, слабом иммунитете. Пятна на коже и слизистых, зуд, боль во время секса, паулы, боль при мочеиспускании. Запишитесь на консультацию для эффективного лечения."
    },
    "Удаление генитальных папиллом: 6 - 9 шт.": {
        title: "Удаление папиллом: быстрое и безопасное избавление Пятигорск",
        description: "Пятигорск клиника УЗИ 4Д. Удаление генитальных папиллом при: курении, стрессе, посещении бань, рукопожатии, слабом иммунитете. Пятна на коже и слизистых, зуд, боль во время секса, паулы, боль при мочеиспускании. Запишитесь на консультацию для эффективного лечения."
    },
    "Удаление генитальных папиллом: от 35 шт.": {
        title: "Удаление папиллом: быстрое и безопасное избавление Пятигорск",
        description: "Пятигорск клиника УЗИ 4Д. Удаление генитальных папиллом при: курении, стрессе, посещении бань, рукопожатии, слабом иммунитете. Пятна на коже и слизистых, зуд, боль во время секса, паулы, боль при мочеиспускании. Запишитесь на консультацию для эффективного лечения."
    },
    "Удаление гигромы": {
        title: "Удаление гигромы: эффективное решение для здоровья Пятигорск ",
        description: "Пятигорск клиника УЗИ 4Д. Удаление гигромы шишка на суставе, рук, ноге при: травме сустава или сухожилия, воспалении сустава и кожи вокруг, нагрузка на суставы. Эффективные методы и быстрое восстановление. Запишитесь на консультацию для подробной диагностики и лечения"
    },
//     "ТЕСТОВАЯ сайт": {
//         title: "тест тест тест тест",
//         description: "тест тест тест тесттест тест тест тесттест тест тест тесттест тест тест тесттест тест тест тесттест тест тест тест Пятигорск клиника УЗИ 4Д"
//     },
//     "Склеротерапия ретикулярных вен на участке не более 10*10 см.": {
//         title: "sfdsf",
//         description: "Пятигорск клиника УЗИ 4Д"
//     },
//     "Склеротерапия ретикулярных вен на участке не более 10*10 см.": {
//         title: "sfdsf",
//         description: "Пятигорск клиника УЗИ 4Д"
//     },
//     "Склеротерапия ретикулярных вен на участке не более 10*10 см.": {
//         title: "sfdsf",
//         description: "Пятигорск клиника УЗИ 4Д"
//     },
//     "Склеротерапия ретикулярных вен на участке не более 10*10 см.": {
//         title: "sfdsf",
//         description: "Пятигорск клиника УЗИ 4Д"
//     },
//     "Склеротерапия ретикулярных вен на участке не более 10*10 см.": {
//         title: "sfdsf",
//         description: "Пятигорск клиника УЗИ 4Д"
//     },
//     "Склеротерапия ретикулярных вен на участке не более 10*10 см.": {
//         title: "sfdsf",
//         description: "Пятигорск клиника УЗИ 4Д"
//     },
//     "Склеротерапия ретикулярных вен на участке не более 10*10 см.": {
//         title: "sfdsf",
//         description: "Пятигорск клиника УЗИ 4Д"
//     },
//     "Склеротерапия ретикулярных вен на участке не более 10*10 см.": {
//         title: "sfdsf",
//         description: "Пятигорск клиника УЗИ 4Д"
//     }
// }



// export const SEO_TITLE_FOR_SPECIALISTS = {
//     //передаем в список название услуги
//     "Адильханов Яраш Отарханович": {
//         title: "sfdsf",
//         description: "dadsadsfsdf"
//     },
//     "Агаурова Алина Романовна": {
//         title: "sfdsf",
//         description: "dsfsdf"
//     },
//     "Какая-то услуга ": {
//         title: "sfdsf",
//         description: "dsfsdf"
//     },
//     "Склеротерапия ретикулярных вен на участке не более 10*10 см.": {
//         title: "sfdsf",
//         description: "dsfsdf"
//     }
// }




// export const SEO_TITLE_FOR_CATEGORIA = {
//     //передаем в список название услуги
//     "Флебология": {
//         title: "sfdsf",
//         description: "dsfsdf"
//     },
//     "Вакцины": {
//         title: "sfdsf",
//         description: "dsfsdf"
//     },
//     "Какая-то услуга ": {
//         title: "sfdsf",
//         description: "dsfsdf"
//     },
//     "Склеротерапия ретикулярных вен на участке не более 10*10 см.": {
//         title: "sfdsf",
//         description: "dsfsdf"
//     }
// }